
/* Class = "NSWindow"; title = "Guardar preajuste en biblioteca"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Guardar preajuste en biblioteca";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Ingresa un nombre para el nuevo preajuste:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Ingresa un nombre para el nuevo preajuste:";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Guardar";
